[
  "dataview",
  "obsidian-minimal-settings",
  "notebook-navigator",
  "remotely-save",
  "obsidian42-brat",
  "claudian",
  "obsidian-excalidraw-plugin",
  "terminal",
  "obsidian-importer",
  "file-explorer-plus",
  "obsidian-git",
  "folder-notes"
]